<?php
return [
    'create'=>'Создать',
    'filter' => 'Фильтр',
    'title'  => 'Имя Клиента',
    'createDate'=> 'Дата создания',
    'id'=>'Номер',
    'update'=>"Изменить",
    'update_at'=>'Дата обновления',
    'update_by'=>'Обновлен',
    'client'=> 'Клиент',
    'created_at'=>'Дата создания',
    'href'=>'Ссылка на сайт:',
    'active'=>'Активность',
    'sip'=>'Канал',
    'color'=>'Цветовая гамма',
    'top'=>'Положение трубки на экране (в процентах)',
    'sop_interval'=>'Время отображенте после захода на страницу',
    'swe_interval'=>'Время отображенте при бездействии ',
    'save'=>'Сохранить'
];
?>